[
  {
    "model": "sections.section",
    "pk": 1,
    "fields": {
      "title": "Насекомые",
      "description": "Насекомые (лат. Insécta) — класс беспозвоночных членистоногих животных. Согласно традиционной классификации, вместе с многоножками относятся к подтипу трахейнодышащих. Название класса происходит от глагола «сечь» (насекать) и представляет собой кальку с фр. insecte (лат. insectum ← ср.-греч. ἔντομον с тем же значением), означающего «животное с насечками». Тело насекомых покрыто хитинизированной кутикулой, образующей экзоскелет, и состоит из трёх отделов: головы, груди и брюшка. Во многих группах насекомых второй и третий сегменты груди несут по паре крыльев. Ног три пары, и они крепятся на грудном отделе. Размеры тела насекомых от 0,2 мм до 30 см и более."
    }
  },
  {
    "model": "sections.section",
    "pk": 2,
    "fields": {
      "title": "Птицы",
      "description": "Пти́цы (лат. Aves) — группа теплокровных яйцекладущих позвоночных животных, традиционно рассматриваемая в ранге отдельного класса. Хорошо обособлена от остальных групп современных животных. Один из наиболее характерных признаков — покров из перьев, предохраняющий тело от неблагоприятных изменений температуры и играющий важную роль при полёте. Способность к полёту — важнейшая особенность птиц (отсутствие её у некоторых видов — вторичное явление). Передние конечности приобрели форму крыльев. Птицы обладают особым строением органов дыхания и пищеварения, что тесно связано с их способностью летать. Ещё один отличительный признак птиц — наличие клюва."
    }
  },
  {
    "model": "sections.section",
    "pk": 3,
    "fields": {
      "title": "Рыбы",
      "description": "Рыбы (лат. Pisces) — обширная группа водных челюстноротых позвоночных животных, ранее считавшаяся надклассом. Рыбы характеризуются жаберным дыханием на всех этапах постэмбрионального развития организма. С точки зрения кладистики четвероногие являются специализированными лопастепёрыми рыбами. Однако, поскольку традиционно понятие «рыбы» относится к парафилетической группе, не включающей четвероногих, в современной систематике рыбы отсутствуют как таксон."
    }
  },
  {
    "model": "sections.section",
    "pk": 4,
    "fields": {
      "title": "Паукообразные",
      "description": "Паукообразные, или арахниды (лат. Arachnida), — класс членистоногих из подтипа хелицеровых (Chelicerata). Наиболее известные представители: пауки, скорпионы, клещи́. В настоящее время учёными описано более 114 тыс. видов паукообразных (включая 1,8 тыс. ископаемых видов), большинство которых составляют пауки (более 44 тыс. видов) и клещи (более 55 тыс. видов)."
    }
  },
  {
    "model": "sections.section",
    "pk": 5,
    "fields": {
      "title": "Млекопитающие",
      "description": "Млекопитающие (лат. Mammalia) — класс позвоночных животных, основной отличительной особенностью которых является вскармливание детёнышей молоком. Класс входит в кладу синапсид надкласса четвероногих. По подсчётам биологов, известно более 6500 современных видов млекопитающих, среди которых и вид Человек разумный (лат. Homo sapiens); общее же число видов млекопитающих, включая вымершие, превышает 20 000."
    }
  },
  {
    "model": "sections.content",
    "pk": 1,
    "fields": {
      "section": 1,
      "title": "Муха",
      "content": "Мухи — насекомые, входящие в отряд Двукрылые (Diptera). Первоначально мухами называли всех двукрылых насекомых (включая комаров). Положение мух в систематике двукрылых менялось по мере их изучения.\r\n\r\nНа голове располагаются сложно устроенные глаза, короткие трёхчлениковые усики (антенны) и ротовые органы лижущего, колюще-сосущего или режуще-сосущего типов.\r\n\r\nМухи различаются по типу питания (пищей и пищевыми отходами человека; выделениями слизистых оболочек, экскрементами, кровью человека и животных; растительными соками). Некоторые виды во взрослом состоянии не питаются.\r\n\r\nСреди мух есть как обитатели дикой природы, так и синантропные виды, экологически связанные с поселениями человека. Синантропные мухи представляют опасность для здоровья человека и домашних животных.\r\n\r\nМухи присутствуют в искусстве и фольклоре: выступают героями сказок, басен, фильмов и т. д. Мухам посвящено множество фразеологизмов."
    }
  },
  {
    "model": "sections.content",
    "pk": 2,
    "fields": {
      "section": 1,
      "title": "Жук-носорог",
      "content": "Крупный каштаново-бурый либо красно-коричневый жук с массивным телом длиной 25—47 мм. Ноги толстые, сильные, передние — копательные, задние — с опорными зубчиками и шипиками. Вид характеризуется ярко выраженным половым диморфизмом. У самцов на голове имеется загнутый назад рог, а на переднеспинке — трёхзубчатое поперечное возвышение. Самки на голове имеют маленький рог, напоминающий своей формой небольшой бугорок. Также у самок слабо развит выступ на переднеспинке. Жуки активны преимущественно в тёплые летние вечера, часто прилетают на искусственные источники света."
    }
  },
  {
    "model": "sections.content",
    "pk": 3,
    "fields": {
      "section": 1,
      "title": "Майский жук",
      "content": "Майские жуки, или майские хрущи (лат. Melolontha) — род насекомых семейства пластинчатоусых, обитающих в Европе и Азии. Вплоть до середины 1950-х годов были очень широко распространены и, являясь вредителями растений, в отдельные годы наносили существенный ущерб сельскому хозяйству. В связи с массовым использованием пестицидов их популяция резко сократилась, а в ряде регионов они исчезли вовсе. В начале 1980-х годов, после запрета применения ряда пестицидов, их численность начала восстанавливаться."
    }
  },
  {
    "model": "sections.content",
    "pk": 4,
    "fields": {
      "section": 1,
      "title": "Жук-олень",
      "content": "Жук-олень (лат. Lucanus cervus) — крупный жук из рода Lucanus в составе семейства рогачей. Является самым крупным жуком, обитающим на территории Европы: отдельные особи самцов номинативного подвида могут достигать длины до 86—91 мм при средней длине самцов 70—74 мм. Также является вторым по величине жуком (после реликтового дровосека), обитающим на территории России."
    }
  },
  {
    "model": "sections.content",
    "pk": 5,
    "fields": {
      "section": 1,
      "title": "Стрекоза",
      "content": "Стрекозы (лат. Odonáta) — отряд древних летающих насекомых, насчитывающий в мировой фауне свыше 6650 видов. Это относительно крупные насекомые, с подвижной головой, большими глазами, короткими щетинковидными усиками, удлинённым стройным брюшком и четырьмя прозрачными крыльями с густой сетью жилок. Стрекозы — активные специализированные хищники, которые питаются насекомыми, пойманными на лету. Представители отряда широко распространены по миру, встречаясь на всех материках, исключая Антарктиду."
    }
  },
  {
    "model": "sections.content",
    "pk": 6,
    "fields": {
      "section": 1,
      "title": "Шмель",
      "content": "Шмели (лат. Bombus) — род перепончатокрылых насекомых из семейства настоящих пчёл (Apidae), во многих отношениях близкий медоносным пчёлам.\r\n\r\nОколо 300 видов шмелей обитают в Северной Евразии, Северной Америке, Южной Америке, Северной Африке, а также в горах некоторых других регионов. Отличительные черты этого рода от других из семейства настоящих пчёл следующие: задние голени самки снаружи блестящие, полированные, слегка вдавленные, по краям с длинными волосками, которые образуют собирательный аппарат, так называемую «корзиночку»; шестой стернит брюшка самки, не уплощённый по бокам; брюшко не подогнуто на вершине; гениталии самца сильно хитинизированные, тёмные."
    }
  },
  {
    "model": "sections.content",
    "pk": 7,
    "fields": {
      "section": 2,
      "title": "Филин",
      "content": "Филин (лат. Bubo bubo, ст.-рус. пугач— буквально пугающий, страшный) — вид хищных птиц из семейства совиных, один из наиболее крупных представителей отряда совообразных. Наиболее характерные черты включают в себя массивное «бочкообразное» телосложение, рыхлое оперение с преобладанием рыжеватых и охристых оттенков, ярко-оранжевые глаза и пучки удлинённых перьев над ними (так называемые «перьевые уши»). Международный союз орнитологов выделяет у филина 16 подвидов.\r\n\r\nРаспространён в лесных и степных районах Евразии, где имеется достаточная кормовая база и труднодоступные места для гнездования. Приспосабливается к самым разнообразным биотопам. Не сторонится человека и иногда (чаще в Западной Европе) селится в городской черте. Оседлая птица."
    }
  },
  {
    "model": "sections.content",
    "pk": 8,
    "fields": {
      "section": 2,
      "title": "Обыкновенная сипуха",
      "content": "Обыкнове́нная сипу́ха (лат. Tyto alba) — вид хищных птиц семейства сипуховых, наиболее распространённая в мире птица из рода сипух. Обитает практически на всех континентах, за исключением Антарктиды. На территории России встречается лишь в Калининградской области."
    }
  },
  {
    "model": "sections.content",
    "pk": 9,
    "fields": {
      "section": 2,
      "title": "Беркут",
      "content": "Бе́ркут (лат. Aquila chrysaetos) — одна из наиболее известных хищных птиц семейства ястребиных, самый крупный орёл. Распространён в Северном полушарии, где обитает преимущественно в горах, в меньшей степени на равнинных открытых и полуоткрытых ландшафтах. Избегает жилых районов, чувствителен к беспокойству со стороны человека. На большей части ареала живёт оседло, держится парами возле гнезда, на северной периферии области распространения и высокогорья часть птиц откочёвывает в менее снежные районы. Охотится на самую разнообразную дичь весом от 0,4 до 5 кг, чаще всего на зайцев, грызунов и многие виды птиц, поедает падаль. Изредка нападает на ягнят и детёнышей оленей, либо на больных и раненых более крупных животных. Гнездо устраивает на дереве либо на труднодоступном скалистом уступе. В кладке обычно два яйца, однако чаще всего выживает только один птенец. В Центральной Азии беркута используют для промысловой охоты на лисиц, зайцев, иногда волков и джейранов."
    }
  },
  {
    "model": "sections.content",
    "pk": 10,
    "fields": {
      "section": 2,
      "title": "Степной орёл",
      "content": "Степной орёл (лат. Aquila nipalensis) — хищная птица из семейства ястребиных.\r\n\r\nСогласно последним научным данным и анализам ДНК, в Африке и Индии постоянно обитает другой, внешне похожий на степного орла (Aquila nipalensis), вид — каменный орёл (Aquila rapax). Ранее эти виды таксономически не разделялись некоторыми учёными."
    }
  },
  {
    "model": "sections.content",
    "pk": 11,
    "fields": {
      "section": 2,
      "title": "Какаду",
      "content": "Какаду́ (лат. Cacatuidae) — семейство птиц из отряда попугаеобразных. Ранее включали как подсемейство в семейство попугаевых.\r\n\r\nСлово какаду пришло в европейские языки из малайского названия птицы kakatua (другой вариант — kakak-tuá). Французский орнитолог Луи Вьейо, описавший типовой род Cacatua, в «Новом словаре естественной истории» (1817) высказал мнение, что на своей родине оно имеет звукоподражательное происхождение. Современные авторы склоняются к версии, что малайское название всё же является видоизменённой формой слова kakatuwah, которым обозначали мощный клюв. Макс Фасмер в своём этимологическом словаре со ссылкой на других авторов указал, что в русском языке слово какаду было скорее всего заимствовано от немецкого названия Kakadu, с меньшей вероятностью от голландского kаkаtое, португальского сасаtu, или испанского сасаtuа."
    }
  },
  {
    "model": "sections.content",
    "pk": 12,
    "fields": {
      "section": 3,
      "title": "Белая Акула",
      "content": "Белая акула, или большая белая акула, или акула-людоед[1], или кархародон (лат. Carcharodon carcharias), — вид хрящевых рыб монотипического рода белых акул семейства сельдевых акул. В средствах массовой информации также известна как большая белая акула (англ. Great white shark).\r\n\r\nБелая акула встречается в поверхностных прибрежных и открытых водах всех океанов Земли (кроме Северного Ледовитого). Является одной из крупнейших хищных рыб на Земле. Самки крупнее самцов и в среднем вырастают до 4,6—4,8 м в длину, хотя иногда встречаются акулы длиной более 5 метров, и исторически были зарегистрированы особи длиной свыше 6 м и имевшие массу не менее 1900 кг. Половая зрелость у самок наступает в возрасте около 33 лет, у самцов — примерно 26 лет. Продолжительность жизни оценивается приблизительно в 70 лет. Рацион взрослых особей в основном состоит из мелких морских млекопитающих; но они охотятся также на разнообразных рыб, морских птиц и других животных. Считается, что это самый опасный для человека вид акул, именно белой акуле приписывают большинство нападений на людей."
    }
  },
  {
    "model": "sections.content",
    "pk": 13,
    "fields": {
      "section": 3,
      "title": "Манта",
      "content": "Манта, или гигантский морской дьявол (лат. Mobula birostris) — вид скатов одноимённого рода семейства орляковых отряда хвостоколообразных, надотряда скатов. Представители подсемейства Mobulinae, к которому относятся манты, являются единственными позвоночными животными, имеющими три пары функционирующих конечностей. Это самый крупный из скатов, ширина тела отдельных особей достигает 9,1 м (в основной массе 4—4,5 метра), а масса крупных экземпляров — до 3 тонн.\r\n\r\nМанты имеют широкое, но фрагментарное распространение в умеренных, тропических и субтропических водах по всему миру между 35° с. ш. и 35° ю. ш. Эти океанодромные рыбы встречаются как в прибрежной зоне, вблизи коралловых рифов и островных групп, так и над глубокими водами на глубине до 120 м вокруг подводных вершин."
    }
  },
  {
    "model": "sections.content",
    "pk": 14,
    "fields": {
      "section": 3,
      "title": "Щука",
      "content": "Щука, или обыкнове́нная щука (лат. Esox lucius), — рыба семейства щуковых. Распространена в пресных водах Евразии, центральной России, севера России и Северной Америки. Живёт обычно в прибрежной зоне, в водных зарослях, в непроточных или слабопроточных водах. Может также встречаться и в опреснённых частях морей, например в Финском, Рижском и Куршском заливах Балтийского моря, в Таганрогском заливе Азовского моря. Щука хорошо выдерживает кислую реакцию воды, может комфортно жить в водоёмах с pH 4,75. При снижении содержания кислорода до 3,0—2,0 мг/л наступает угнетение дыхания, поэтому в заморных водоёмах щука часто погибает."
    }
  },
  {
    "model": "sections.content",
    "pk": 15,
    "fields": {
      "section": 3,
      "title": "Обыкновенный сом",
      "content": "Обыкнове́нный сом, или европейский сом (лат. Silurus glanis), — крупная пресноводная бесчешуйчатая рыба семейства сомовых (Siluridae).\r\n\r\nДлина тела до 5 м, масса до 400 кг (по историческим данным). Л. П. Сабанеев приводит сведения Кесслера о поимке сомов массой более 300 кг в XIX веке, в Днепре, Днестре и Одере. Официально зарегистрирован пойманный сом массой 306 кг, длиной более 3 м и возрастом около 80 лет. Сейчас сомы массой выше 100 кг встречаются крайне редко, тем не менее зарегистрированы случаи поимки сомов длиной более 2,5 м и массой около 150 кг. Анальный плавник длинный, жировой плавник отсутствует, непарные плавники не имеют шипов."
    }
  },
  {
    "model": "sections.content",
    "pk": 16,
    "fields": {
      "section": 3,
      "title": "Атлантический голубой марлин",
      "content": "Атлантический голубой марли́н, или синий марли́н (лат. Makaira nigricans), — вид лучепёрых рыб из семейства марлиновых (Istiophoridae). Распространены в тропических и умеренных водах Атлантического океана, преимущественно в западной части. Хищники, охотящиеся в верхних слоях воды на рыб, реже на кальмаров. Проводят большую часть жизни в открытых водах вдали от берега. Ведут одиночный образ жизни, редко образуют стаи. Самки могут быть тяжелее самцов в четыре раза. Максимальная масса тела 818 кг, а длина 5 м. Практически не имеют естественных врагов.\r\n\r\nАтлантический голубой марлин — популярный объект спортивной рыбалки. Относительно высокое содержание жира в мясе делает его привлекательным коммерческим объектом на рынке. Состояние современных популяций оценивается как уязвимое вследствие перелова."
    }
  },
  {
    "model": "sections.content",
    "pk": 17,
    "fields": {
      "section": 4,
      "title": "Императорский скорпион",
      "content": "Императорский скорпион (лат. Pandinus imperator) — крупный вид скорпионов из семейства Scorpionidae, популярный при домашнем разведении в террариумах.\r\n\r\nДостигает 20 см в длину и весит до 30 г (самки до 50). Встречается в Африке (Гана, Гвинея, Демократическая Республика Конго, Кот-д’Ивуар, Нигерия, Того и др.).\r\n\r\nИмператорские скорпионы живут в тропических и экваториальных дождевых лесах; свободно или в вырытых норках длиной до 30 см. Жалят редко, для человека относительно безопасны (ужалить могут молодые особи или самки с выводком).\r\n\r\nИмператорский скорпион — это один из самых популярных у любителей скорпионов видов этих паукообразных. Лёгок при домашнем разведении, хорошо размножается в неволе. В 1995 и 1996 годах из Западной Африки было экспортировано около 100 000 особей. Для ограничения его изъятия из дикой природы он вместе с другими видами рода Pandinus был занесён в специальный список CITES (Конвенция о международной торговле видами дикой фауны и флоры, находящимися под угрозой уничтожения)."
    }
  },
  {
    "model": "sections.content",
    "pk": 18,
    "fields": {
      "section": 4,
      "title": "Чёрная вдова",
      "content": "Чёрная вдова (лат. Latrodectus mactans) — вид пауков, распространённый в Северной и Южной Америке. Опасен для человека.\r\n\r\nВзрослый паук окрашен в чёрный цвет. Самки, как правило, имеют красное пятно в форме песочных часов на нижней стороне брюшка и несколько красных пятнышек около паутинных бородавок и на спине. Длина тела самки 8—10 мм.\r\n\r\nВзрослые самцы чёрной вдовы отличаются от самок мелкими размерами (3—4 мм в длину) и удлинённым брюшком (у самок оно круглое). Ноги их раскрашены в оранжево-чёрную полоску, на боках брюшка — красные и белые отметины.\r\n\r\nМолодые паучки окрашены в белый или желтовато-белый цвет и темнеют с каждой последующей линькой."
    }
  },
  {
    "model": "sections.content",
    "pk": 19,
    "fields": {
      "section": 5,
      "title": "Обыкновенный шимпанзе",
      "content": "Обыкновенный шимпанзе (лат. Pan troglodytes) — вид приматов из семейства гоминид (Hominidae). Вместе с карликовым шимпанзе образует род шимпанзе (Pan). Его телосложение более крепкое и мускулистое, чем у карликового шимпанзе, а ареал более обширный."
    }
  },
  {
    "model": "sections.content",
    "pk": 20,
    "fields": {
      "section": 5,
      "title": "Синий кит",
      "content": "Си́ний кит (также голубо́й кит, или си́ний полоса́тик, или голубо́й полоса́тик, у китобоев — искажённое английское блюва́л; лат. Balaenóptera músculus, или Rórqualus músculus) — морское млекопитающее из инфраотряда китообразных, относящееся к семейству полосатиковых парвотряда усатых китов. Самый большой кит, самое большое современное животное, а также, вероятно, самое тяжёлое из всех животных, когда-либо существовавших на Земле. Его длина достигает 33 метров, а масса может значительно превышать 150 тонн."
    }
  },
  {
    "model": "sections.content",
    "pk": 21,
    "fields": {
      "section": 5,
      "title": "Кашалот",
      "content": "Кашалот (лат. Physeter macrocephalus) — морское млекопитающее, единственный современный представитель семейства кашалотовых, родственного карликовым кашалотам. Является крупнейшим из зубатых китов. Взрослые самцы достигают в среднем длины 18—20 м и массы около 40 т, тогда как самки — соответственно 11 м и 15 т. Это один из немногих видов китообразных, у которых ярко выражен половой диморфизм: самки почти вдвое меньше самцов, отличаются телосложением, количеством зубов, размером и формой головы и так далее. Внешний вид кашалота весьма характерен: у этого кита огромная прямоугольная голова, внутри которой находится так называемый спермацетовый мешок. Кашалот выделяется среди прочих крупных китов рядом других уникальных анатомических особенностей."
    }
  },
  {
    "model": "sections.content",
    "pk": 22,
    "fields": {
      "section": 5,
      "title": "Саванный слон",
      "content": "Саванный слон (лат. Loxodonta africana) — млекопитающее из рода африканских слонов отряда хоботных. Является самым крупным из ныне живущих наземных животных. Поскольку лесной слон, ранее считавшийся подвидом африканского слона, был выделен в отдельный вид, возникло современное название саванный слон."
    }
  },
  {
    "model": "sections.content",
    "pk": 23,
    "fields": {
      "section": 5,
      "title": "Человек разумный",
      "content": "Человек разумный (лат. Homo sapiens), также, нередко, просто Человек, — самый многочисленный и широко распространённый вид приматов. Принадлежит роду Люди (Homo) семейства гоминид (надсемейство — человекообразные), и выделяется прямохождением, использованием речи для коммуникации с другими представителями вида, использованием орудий труда, а также исключительно развитыми когнитивными способностями, которыми он обязан большому размеру и особенностям строения своего головного мозга.\r\n\r\nЛюди — крайне социальные животные, которым свойственно жить внутри сложных социальных структур, состоящих из множества как сотрудничающих, так и соревнующихся групп с размерами от семьи до государства. Следствием различных социальных взаимодействий между людьми стало возникновение социальных норм и общественных ценностей, а также ритуалов, языков, и других проявлений материальной и нематериальной культуры в обществе.\r\n\r\nСтремление человека постигать окружающий мир, его явления и их влияние на жизнь привело к возникновению науки и технологий, а также ряда других концепций, включая философию, религию и мифологию."
    }
  },
  {
    "model": "sections.tests",
    "pk": 1,
    "fields": {
      "test_section": 1,
      "description": "Для ответа на тест введите название содержимого раздела",
      "question": "Среди этих насекомых есть как обитатели дикой природы, так и синантропные виды, экологически связанные с поселениями человека. Синантропные насекомые представляют опасность для здоровья человека и домашних животных.\r\n\r\nНасекомые присутствуют в искусстве и фольклоре: выступают героями сказок, басен, фильмов и т. д. Им посвящено множество фразеологизмов.",
      "answer": "Муха"
    }
  },
  {
    "model": "sections.tests",
    "pk": 2,
    "fields": {
      "test_section": 1,
      "description": "Для ответа на тест введите название содержимого раздела",
      "question": "Это насекомое из отряда древних летающих насекомых, насчитывающий в мировой фауне свыше 6650 видов. Это относительно крупные насекомые, с подвижной головой, большими глазами, короткими щетинковидными усиками, удлинённым стройным брюшком и четырьмя прозрачными крыльями с густой сетью жилок.",
      "answer": "Стрекоза"
    }
  },
  {
    "model": "sections.tests",
    "pk": 3,
    "fields": {
      "test_section": 2,
      "description": "Для ответа на тест введите название содержимого раздела",
      "question": "Это вид хищных птиц из семейства совиных, один из наиболее крупных представителей отряда совообразных. Наиболее характерные черты включают в себя массивное «бочкообразное» телосложение, рыхлое оперение с преобладанием рыжеватых и охристых оттенков, ярко-оранжевые глаза и пучки удлинённых перьев над ними (так называемые «перьевые уши»). Международный союз орнитологов выделяет 16 подвидов.",
      "answer": "Филин"
    }
  }
]